Repository: zinc75/JackMate
Catalog: src/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it

# error.jack.activation_failed
source: Activation Jack échouée (code %lld)
de: Jack-Aktivierung fehlgeschlagen (Code %lld)
en: Jack activation failed (code %lld)
es: Activación de Jack fallida (código %lld)
it: Attivazione Jack fallita (codice %lld)

# error.jack.alloc_failed
source: Allocation mémoire échouée
de: Speicherzuweisung fehlgeschlagen
en: Memory allocation failed
es: Asignación de memoria fallida
it: Allocazione memoria fallita

# error.jack.client_not_connected
source: Client Jack non connecté
de: Jack-Client nicht verbunden
en: Jack client not connected
es: Cliente Jack no conectado
it: Client Jack non connesso

# error.jack.connect_refused
source: Connexion %1$@ → %2$@ refusée (code %3$lld)
de: Verbindung %1$@ → %2$@ abgelehnt (Code %3$lld)
en: Connection %1$@ → %2$@ refused (code %3$lld)
es: Conexión %1$@ → %2$@ rechazada (código %3$lld)
it: Connessione %1$@ → %2$@ rifiutata (codice %3$lld)

# error.jack.connection_failed
source: Connexion Jack échouée : %@
de: Jack-Verbindung fehlgeschlagen: %@
en: Jack connection failed: %@
es: Conexión Jack fallida: %@
it: Connessione Jack fallita: %@

# error.jack.disconnect_refused
source: Déconnexion %1$@ → %2$@ refusée (code %3$lld)
de: Trennung %1$@ → %2$@ abgelehnt (Code %3$lld)
en: Disconnection %1$@ → %2$@ refused (code %3$lld)
es: Desconexión %1$@ → %2$@ rechazada (código %3$lld)
it: Disconnessione %1$@ → %2$@ rifiutata (codice %3$lld)

# error.jack.incompatible_types
source: Types incompatibles : %1$@ → %2$@
de: Inkompatible Typen: %1$@ → %2$@
en: Incompatible types: %1$@ → %2$@
es: Tipos incompatibles: %1$@ → %2$@
it: Tipi incompatibili: %1$@ → %2$@

# header.button.audio_midi
source: Configuration Audio MIDI
de: Audio-MIDI-Setup
en: Audio MIDI Setup
es: Configuración de Audio MIDI
it: Configurazione Audio MIDI

# header.button.logs
source: Logs Jack
de: Jack-Logs
en: Jack logs
es: Registros Jack
it: Log Jack

# header.button.save_studio
source: Sauver studio
de: Studio speichern
en: Save studio
es: Guardar estudio
it: Salva studio

# header.button.start_jack
source: Démarrer Jack
de: Jack starten
en: Start Jack
es: Iniciar Jack
it: Avvia Jack

# header.button.stop_jack
source: Arrêter Jack
de: Jack stoppen
en: Stop Jack
es: Detener Jack
it: Ferma Jack

# header.clients_connections
source: %1$lld clients · %2$lld connexions
de: %1$lld Clients · %2$lld Verbindungen
en: %1$lld clients · %2$lld connections
es: %1$lld clientes · %2$lld conexiones
it: %1$lld client · %2$lld connessioni

# header.status.exec_missing
source: Exécutable introuvable
de: Programm nicht gefunden
en: Executable not found
es: Ejecutable no encontrado
it: Eseguibile non trovato

# header.status.jack_releases_button
source: Voir les releases
de: Releases ansehen
en: View releases
es: Ver versiones
it: Vedi le release

# header.status.jm_update
source: Télécharger et installer la mise à jour de JackMoebius
de: JackMoebius-Update herunterladen und installieren
en: Download and install the JackMoebius update
es: Descargar e instalar la actualización de JackMoebius
it: Scarica e installa l'aggiornamento di JackMoebius

# header.status.jm_update_button
source: Mettre à jour
de: Aktualisieren
en: Update
es: Actualizar
it: Aggiorna

# header.status.update_available
source: Ouvrir la page des releases de Jack
de: Jacks Releases-Seite öffnen
en: Open Jack's releases page
es: Abrir la página de versiones de Jack
it: Aprire la pagina delle release di Jack

# header.tab.config
source: Configuration Jack
de: Jack-Konfiguration
en: Jack Configuration
es: Configuración Jack
it: Configurazione Jack

# jack_not_installed.body
source: Jack Audio Connection Kit est un serveur audio professionnel open source et gratuit, requis pour faire fonctionner JackMate. Vous pouvez continuer à parcourir et configurer les paramètres. Le démarrage de Jack et le chargement des studios sont désactivés jusqu'à ce que Jack soit installé.
de: Jack Audio Connection Kit ist ein kostenloses professionelles Open-Source-Audioserver-Programm, das für den Betrieb von JackMate erforderlich ist. Du kannst weiterhin Einstellungen durchsuchen und konfigurieren. Das Starten von Jack und das Laden von Studios ist deaktiviert, bis Jack installiert ist.
en: Jack Audio Connection Kit is a free, open-source professional audio server required for JackMate to function. You can continue to browse and configure settings. Starting Jack and loading studios are disabled until Jack is installed.
es: Jack Audio Connection Kit es un servidor de audio profesional gratuito y de código abierto necesario para el funcionamiento de JackMate. Puedes continuar explorando y configurando los ajustes. El inicio de Jack y la carga de estudios están desactivados hasta que Jack esté instalado.
it: Jack Audio Connection Kit è un server audio professionale gratuito e open source necessario per il funzionamento di JackMate. Puoi continuare a sfogliare e configurare le impostazioni. L'avvio di Jack e il caricamento degli studi sono disabilitati fino a quando Jack non è installato.

# jack_not_installed.install_prompt
source: Choisissez une méthode d'installation de Jack :
de: Jack-Installationsmethode wählen:
en: Choose a Jack installation method:
es: Elige un método de instalación de Jack:
it: Scegli un metodo di installazione di Jack:

# jack_not_installed.method.official
source: Site officiel Jack Audio
de: Offizielle Jack-Audio-Website
en: Official Jack Audio website
es: Sitio oficial de Jack Audio
it: Sito ufficiale Jack Audio

# jack_not_installed.method.pkg
source: Paquet .pkg
de: .pkg-Paket
en: .pkg package
es: Paquete .pkg
it: Pacchetto .pkg

# jack_not_installed.subtitle
source: JackMate n'a pas trouvé Jack sur ce système.
de: JackMate konnte Jack nicht auf diesem System finden.
en: JackMate could not find Jack on this system.
es: JackMate no ha encontrado Jack en este sistema.
it: JackMate non ha trovato Jack su questo sistema.

# jack_not_installed.title
source: Jack Audio Connection Kit requis
de: Jack Audio Connection Kit erforderlich
en: Jack Audio Connection Kit required
es: Se requiere Jack Audio Connection Kit
it: Jack Audio Connection Kit richiesto

# jack.status.already_running
source: ⚠️ Jack est déjà actif.
de: ⚠️ Jack ist bereits aktiv.
en: ⚠️ Jack is already running.
es: ⚠️ Jack ya está activo.
it: ⚠️ Jack è già attivo.

# jack.status.executable_not_found
source: ⚠️ Exécutable Jack introuvable.
de: ⚠️ Jack-Programm nicht gefunden.
en: ⚠️ Jack executable not found.
es: ⚠️ Ejecutable Jack no encontrado.
it: ⚠️ Eseguibile Jack non trovato.

# jack.status.external
source: ⚡ Jack actif (lancé en externe).
de: ⚡ Jack aktiv (extern gestartet).
en: ⚡ Jack running (started externally).
es: ⚡ Jack activo (iniciado externamente).
it: ⚡ Jack attivo (avviato esternamente).

# jack.status.ready
source: JackMate prêt.
de: JackMate bereit.
en: JackMate ready.
es: JackMate listo.
it: JackMate pronto.

# jack.status.running
source: ⚡ Jack est actif.
de: ⚡ Jack ist aktiv.
en: ⚡ Jack is running.
es: ⚡ Jack está activo.
it: ⚡ Jack è attivo.

# jack.status.start_failed
source: ⚠️ Jack n'a pas démarré.
de: ⚠️ Jack konnte nicht gestartet werden.
en: ⚠️ Jack failed to start.
es: ⚠️ Jack no se ha iniciado.
it: ⚠️ Jack non si è avviato.

# jack.status.starting
source: Démarrage de Jack…
de: Jack wird gestartet…
en: Starting Jack…
es: Iniciando Jack…
it: Avvio di Jack…

# jack.status.stopped
source: Jack arrêté.
de: Jack gestoppt.
en: Jack stopped.
es: Jack detenido.
it: Jack fermo.

# jack.status.stopped_external
source: Jack s'est arrêté.
de: Jack wurde gestoppt.
en: Jack has stopped.
es: Jack se ha detenido.
it: Jack si è fermato.

# jack.status.stopping
source: Arrêt de Jack…
de: Jack wird gestoppt…
en: Stopping Jack…
es: Deteniendo Jack…
it: Arresto di Jack…

# jackmoebius.advanced.blacklist.empty
source: Aucune application exclue
de: Keine ausgeschlossenen Apps
en: No excluded apps
es: Ninguna app excluida
it: Nessuna app esclusa

# jackmoebius.advanced.blacklist.reenable
source: Réactiver
de: Wieder aktivieren
en: Re-enable
es: Reactivar
it: Riattiva

# jackmoebius.advanced.blacklist.title
source: Applications exclues
de: Ausgeschlossene Apps
en: Excluded apps
es: Apps excluidas
it: App escluse

# jackmoebius.advanced.reservations.clear_in
source: Libérer la réservation d'entrée
de: Eingangsreservierung freigeben
en: Free the input reservation
es: Liberar la reserva de entrada
it: Libera la prenotazione d'ingresso

# jackmoebius.advanced.reservations.clear_out
source: Libérer la réservation de sortie
de: Ausgangsreservierung freigeben
en: Free the output reservation
es: Liberar la reserva de salida
it: Libera la prenotazione d'uscita

# jackmoebius.advanced.reservations.empty
source: Aucune réservation de canaux
de: Keine Kanalreservierungen
en: No channel reservations
es: Ninguna reserva de canales
it: Nessuna prenotazione di canali

# jackmoebius.advanced.reservations.title
source: Réservations de canaux
de: Kanalreservierungen
en: Channel reservations
es: Reservas de canales
it: Prenotazioni di canali

# jackmoebius.advanced.reset
source: Restaurer les défauts
de: Standards wiederherstellen
en: Restore defaults
es: Restaurar predeterminados
it: Ripristina predefiniti

# jackmoebius.advanced.title
source: Configuration avancée JackMoebius
de: JackMoebius — Erweiterte Konfiguration
en: JackMoebius advanced configuration
es: Configuración avanzada de JackMoebius
it: Configurazione avanzata JackMoebius

# jackmoebius.app.blacklist.tip
source: Exclure cette app de la liste
de: Diese App aus der Liste ausschließen
en: Exclude this app from the list
es: Excluir esta app de la lista
it: Escludi questa app dall'elenco

# jackmoebius.app.in.tip
source: Exposer les entrées vers JACK
de: Eingänge an JACK weitergeben
en: Expose inputs to JACK
es: Exponer las entradas a JACK
it: Esponi gli ingressi a JACK

# jackmoebius.app.out.tip
source: Exposer les sorties vers JACK
de: Ausgänge an JACK weitergeben
en: Expose outputs to JACK
es: Exponer las salidas a JACK
it: Esponi le uscite a JACK

# jackmoebius.blacklist.confirm.message
source: « %@ » est exposée dans le graphe JACK. Pour la blacklister, elle doit d'abord en être retirée (sorties + entrées).
de: „%@“ ist im JACK-Graphen sichtbar. Zum Blacklisten muss sie zuerst aus dem Graphen entfernt werden (Aus- und Eingänge).
en: “%@” is exposed in the JACK graph. To blacklist it, it must be removed from the graph first (outputs + inputs).
es: «%@» está expuesta en el grafo JACK. Para añadirla a la lista negra, primero hay que quitarla del grafo (salidas y entradas).
it: «%@» è esposta nel grafo JACK. Per inserirla nella blacklist va prima rimossa dal grafo (uscite e ingressi).

# jackmoebius.blacklist.confirm.remove
source: Retirer et blacklister
de: Entfernen & blacklisten
en: Remove & blacklist
es: Quitar y bloquear
it: Rimuovi e blacklist

# jackmoebius.blacklist.confirm.title
source: Blacklister cette application ?
de: Diese App blacklisten?
en: Blacklist this app?
es: ¿Añadir esta app a la lista negra?
it: Inserire questa app nella blacklist?

# jackmoebius.info.body
source: JackMoebius est un pont audio CoreAudio↔JACK. Une fois installé et activé, chaque application macOS apparaît comme un client JACK que vous pouvez router dans le patchbay. Quand cette option est cochée, JackMoebius démarre automatiquement juste après JACK. Elle ne modifie pas votre configuration JACK.
de: JackMoebius ist eine CoreAudio↔JACK-Audiobrücke. Einmal installiert und aktiviert, erscheint jede macOS-App als JACK-Client, den Sie im Patchbay verbinden können. Ist diese Option aktiv, startet JackMoebius automatisch direkt nach JACK. Ihre JACK-Konfiguration wird nicht verändert.
en: JackMoebius is a CoreAudio↔JACK audio bridge. Once installed and enabled, each macOS application appears as a JACK client you can route in the patchbay. When this option is on, JackMoebius starts automatically right after JACK. It does not change your JACK configuration.
es: JackMoebius es un puente de audio CoreAudio↔JACK. Una vez instalado y activado, cada aplicación de macOS aparece como un cliente JACK que puedes enrutar en el patchbay. Cuando esta opción está activada, JackMoebius se inicia automáticamente justo después de JACK. No modifica tu configuración de JACK.
it: JackMoebius è un ponte audio CoreAudio↔JACK. Una volta installato e attivato, ogni applicazione macOS appare come un client JACK instradabile nel patchbay. Quando questa opzione è attiva, JackMoebius si avvia automaticamente subito dopo JACK. Non modifica la configurazione di JACK.

# jackmoebius.info.docs
source: Voir la documentation
de: Dokumentation ansehen
en: View documentation
es: Ver la documentación
it: Vedi la documentazione

# jackmoebius.info.learn_more
source: En savoir plus
de: Mehr erfahren
en: Learn more
es: Más información
it: Scopri di più

# jackmoebius.info.title
source: JackMoebius — exposer les apps à JACK
de: JackMoebius — Apps für JACK verfügbar machen
en: JackMoebius — expose apps to JACK
es: JackMoebius — exponer apps a JACK
it: JackMoebius — esporre le app a JACK

# jackmoebius.mismatch.banner.hint
source: Ce message disparaîtra dès la bonne source sélectionnée (dans l'app ou dans les Réglages Système).
de: Diese Meldung verschwindet, sobald die richtige Quelle gewählt ist (in der App oder in den Systemeinstellungen).
en: This message clears once the right source is selected (in the app or in System Settings).
es: Este mensaje desaparece cuando se selecciona la fuente correcta (en la app o en Ajustes del Sistema).
it: Questo messaggio scompare quando si seleziona la sorgente corretta (nell'app o in Impostazioni di Sistema).

# jackmoebius.mismatch.banner.in
source: %@ — sélectionnez « JackMoebius In (%@) » comme entrée.
de: %@ — wählen Sie „JackMoebius In (%@)“ als Eingang.
en: %@ — select “JackMoebius In (%@)” as the input.
es: %@ — seleccione «JackMoebius In (%@)» como entrada.
it: %@ — seleziona «JackMoebius In (%@)» come ingresso.

# jackmoebius.mismatch.banner.in.device
source: %1$@ — capture depuis « %2$@ » au lieu de « JackMoebius In (%1$@) ».
de: %1$@ — nimmt von „%2$@“ auf statt von „JackMoebius In (%1$@)“.
en: %1$@ — captures from “%2$@” instead of “JackMoebius In (%1$@)”.
es: %1$@ — captura desde «%2$@» en lugar de «JackMoebius In (%1$@)».
it: %1$@ — acquisisce da «%2$@» invece di «JackMoebius In (%1$@)».

# jackmoebius.mismatch.banner.out
source: %@ — réglez sa sortie sur « JackMoebius Out ».
de: %@ — stellen Sie den Ausgang auf „JackMoebius Out“.
en: %@ — set its output to “JackMoebius Out”.
es: %@ — ajuste su salida a «JackMoebius Out».
it: %@ — imposta la sua uscita su «JackMoebius Out».

# jackmoebius.mismatch.banner.out.device
source: %1$@ — sa sortie va vers « %2$@ » au lieu de « JackMoebius Out ».
de: %1$@ — Ausgang geht an „%2$@“ statt „JackMoebius Out“.
en: %1$@ — output goes to “%2$@” instead of “JackMoebius Out”.
es: %1$@ — su salida va a «%2$@» en lugar de «JackMoebius Out».
it: %1$@ — l'uscita va a «%2$@» invece di «JackMoebius Out».

# jackmoebius.mismatch.banner.subtitle
source: Ce réglage se fait dans l'application concernée (ou dans les Réglages Système macOS), pas dans JackMate.
de: Diese Einstellung erfolgt in der jeweiligen App (oder in den macOS-Systemeinstellungen), nicht in JackMate.
en: This is set in the app itself (or in macOS System Settings), not in JackMate.
es: Este ajuste se hace en la propia app (o en Ajustes del Sistema de macOS), no en JackMate.
it: Questa impostazione si effettua nell'app stessa (o in Impostazioni di Sistema di macOS), non in JackMate.

# jackmoebius.mismatch.banner.title
source: Mauvais périphérique audio sélectionné
de: Falsches Audiogerät ausgewählt
en: Wrong audio device selected
es: Dispositivo de audio incorrecto seleccionado
it: Dispositivo audio errato selezionato

# jackmoebius.panel.activate_hint
source: Activez JackMoebius (toggle en haut) pour exposer vos applications à JACK.
de: Schalten Sie JackMoebius oben ein, um Ihre Apps für JACK verfügbar zu machen.
en: Turn JackMoebius on (toggle above) to expose your apps to JACK.
es: Activa JackMoebius (arriba) para exponer tus apps a JACK.
it: Attiva JackMoebius (in alto) per esporre le tue app a JACK.

# jackmoebius.panel.advanced
source: Configuration avancée
de: Erweiterte Konfiguration
en: Advanced configuration
es: Configuración avanzada
it: Configurazione avanzata

# jackmoebius.panel.master
source: Moniteur système (master)
de: System-Monitor (Master)
en: System monitor (master)
es: Monitor del sistema (master)
it: Monitor di sistema (master)

# jackmoebius.panel.master.sub
source: Expose le mix système comme boîte JACK
de: Stellt den System-Mix als JACK-Box bereit
en: Exposes the system mix as a JACK box
es: Expone la mezcla del sistema como caja JACK
it: Espone il mix di sistema come box JACK

# jackmoebius.panel.no_apps
source: Aucune application routable. Lancez une application audio.
de: Keine routbaren Anwendungen. Starten Sie eine Audio-App.
en: No routable applications. Launch an audio app.
es: No hay aplicaciones enrutables. Abre una app de audio.
it: Nessuna applicazione instradabile. Avvia un'app audio.

# jackmoebius.panel.not_installed.title
source: JackMoebius n'est pas installé
de: JackMoebius ist nicht installiert
en: JackMoebius is not installed
es: JackMoebius no está instalado
it: JackMoebius non è installato

# jackmoebius.panel.not_installed.trial
source: Essai gratuit de 14 jours, puis un achat unique.
de: 14 Tage kostenlos testen, danach ein einmaliger Kauf.
en: Free 14-day trial, then a one-time purchase.
es: Prueba gratuita de 14 días, luego una compra única.
it: Prova gratuita di 14 giorni, poi un acquisto unico.

# jackmoebius.status.active
source: JackMoebius actif
de: JackMoebius aktiv
en: JackMoebius active
es: JackMoebius activo
it: JackMoebius attivo

# jackmoebius.status.inactive
source: JackMoebius inactif
de: JackMoebius inaktiv
en: JackMoebius inactive
es: JackMoebius inactivo
it: JackMoebius inattivo

# jackmoebius.status.not_installed
source: JackMoebius non installé
de: JackMoebius nicht installiert
en: JackMoebius not installed
es: JackMoebius no instalado
it: JackMoebius non installato

# jackmoebius.toolbar.help
source: Panneau JackMoebius
de: JackMoebius-Bereich
en: JackMoebius panel
es: Panel JackMoebius
it: Pannello JackMoebius

# jackmoebius.volume.adjust.tip
source: Régler le volume de cette app
de: Lautstärke dieser App einstellen
en: Adjust this app's volume
es: Ajustar el volumen de esta app
it: Regola il volume di questa app

# jackmoebius.volume.lock.tip
source: Reverrouiller (suivre le master)
de: Wieder mit dem Master koppeln
en: Re-lock (follow the master)
es: Volver a bloquear (seguir el máster)
it: Riblocca (segui il master)

# jackmoebius.volume.unlock.tip
source: Déverrouiller pour régler indépendamment du master
de: Entkoppeln, um unabhängig vom Master einzustellen
en: Unlock to set independently of the master
es: Desbloquear para ajustar de forma independiente del máster
it: Sblocca per regolare indipendentemente dal master

# license.badge.expired
source: (essai expiré)
de: (Test abgelaufen)
en: (trial expired)
es: (prueba caducada)
it: (prova scaduta)

# license.badge.licensed
source: (licence active)
de: (lizenziert)
en: (licensed)
es: (con licencia)
it: (con licenza)

# license.badge.trial
source: (essai · %lld j restants)
de: (Test · noch %lld Tage)
en: (trial · %lld days left)
es: (prueba · %lld días restantes)
it: (prova · %lld giorni rimasti)

# license.detail.email
source: au nom de %@
de: Registriert auf %@
en: Registered to %@
es: a nombre de %@
it: intestata a %@

# license.detail.key
source: Clé de licence %@
de: Lizenzschlüssel %@
en: License key %@
es: Clave de licencia %@
it: Chiave di licenza %@

# license.detail.macs
source: Activée sur %lld Macs sur %lld
de: Auf %lld von %lld Macs aktiviert
en: Activated on %lld of %lld Macs
es: Activada en %lld de %lld Macs
it: Attivata su %lld Mac su %lld

# license.detail.single_mac
source: Licence mono-Mac — active sur ce Mac
de: Einzel-Mac-Lizenz — auf diesem Mac aktiv
en: Single-Mac license — active on this Mac
es: Licencia para un solo Mac — activa en este Mac
it: Licenza per un solo Mac — attiva su questo Mac

# license.error.limit_reached
source: Vous avez atteint votre limite d'activation. Pour libérer un Mac, contactez le support — ou achetez une autre licence pour ce Mac si vous préférez ne pas libérer de siège sur vos autres Macs.
de: Sie haben Ihr Aktivierungslimit erreicht. Um einen Mac freizugeben, wenden Sie sich an den Support — oder kaufen Sie eine weitere Lizenz für diesen Mac, wenn Sie keinen Platz auf Ihren anderen Macs freigeben möchten.
en: You've reached your activation limit. To free up a Mac, contact support — or buy another license for this Mac if you'd rather not free a seat on your other Macs.
es: Has alcanzado tu límite de activación. Para liberar un Mac, contacta con soporte — o compra otra licencia para este Mac si prefieres no liberar una plaza en tus otros Macs.
it: Hai raggiunto il limite di attivazioni. Per liberare un Mac, contatta il supporto — oppure acquista un'altra licenza per questo Mac se preferisci non liberare un posto sugli altri Mac.

# license.footer.default
source: Licence
de: Lizenz
en: License
es: Licencia
it: Licenza

# license.footer.trial
source: Essai · %lld j
de: Test · %lld Tage
en: Trial · %lld days
es: Prueba · %lld días
it: Prova · %lld giorni

# license.limit.buy
source: Acheter une autre licence
de: Weitere Lizenz kaufen
en: Buy another license
es: Comprar otra licencia
it: Acquista un'altra licenza

# license.manage.button
source: Gérer la licence
de: Lizenz verwalten
en: Manage license
es: Gestionar la licencia
it: Gestisci la licenza

# license.manage.help
source: Gérer la licence JackMoebius
de: JackMoebius-Lizenz verwalten
en: Manage JackMoebius license
es: Gestionar la licencia de JackMoebius
it: Gestisci la licenza JackMoebius

# license.panel.expired_blurb
source: Votre essai gratuit est terminé. Activez ou achetez une licence pour exposer vos apps à JACK.
de: Ihre kostenlose Testversion ist abgelaufen. Aktivieren oder kaufen Sie eine Lizenz, um Ihre Apps für JACK verfügbar zu machen.
en: Your free trial has ended. Activate or buy a license to expose your apps to JACK.
es: Tu prueba gratuita ha terminado. Activa o compra una licencia para exponer tus apps a JACK.
it: La tua prova gratuita è terminata. Attiva o acquista una licenza per esporre le tue app a JACK.

# license.panel.flip_hint
source: Basculez l'interrupteur ci-dessus pour exposer vos apps à JACK.
de: Schalten Sie den Schalter oben um, um Ihre Apps für JACK verfügbar zu machen.
en: Flip the switch above to expose your apps to JACK.
es: Activa el interruptor de arriba para exponer tus apps a JACK.
it: Attiva l'interruttore qui sopra per esporre le tue app a JACK.

# license.panel.manage
source: Gérer la licence…
de: Lizenz verwalten…
en: Manage license…
es: Gestionar licencia…
it: Gestisci licenza…

# license.sheet.activate_button
source: Activer
de: Aktivieren
en: Activate
es: Activar
it: Attiva

# license.sheet.activate_hint
source: L'activation nécessite une connexion Internet.
de: Für die Aktivierung ist eine Internetverbindung erforderlich.
en: Activation requires an internet connection.
es: La activación requiere una conexión a Internet.
it: L'attivazione richiede una connessione a Internet.

# license.sheet.activate_label
source: Activer une clé de licence
de: Lizenzschlüssel aktivieren
en: Activate a license key
es: Activar una clave de licencia
it: Attiva una chiave di licenza
